tap 'caskroom/cask'
tap 'homebrew/homebrew-php'
brew 'composer'
brew 'git'
brew 'node'
brew 'php-version'
brew 'php71'
brew 'php71-ast'
brew 'php71-xdebug'
brew 'shellcheck'
brew 'write-good'
cask 'atom'
cask 'discord'
cask 'github-desktop'
cask 'imagealpha'
cask 'imageoptim'
cask 'poedit'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
